{
  "ועדת מכרזים בין משרדית": "ועדת מכרזים לנושאים המשותפת למספר משרדים, אשר מונתה על ידי החשב הכללי, לפי תקנה 8(ד) לתח\"ם.​",
  "מכרז מרכזי": "מכרז הנערך מטעם החשב הכללי בעבור המשרדים. ​",
  "המכרז המרכזי": "מכרז הנערך מטעם החשב הכללי בעבור המשרדים. ​",
  "מכרז פומבי": "מכרז שבו הפנייה לקבלת הצעות נעשית בהודעה לציבור המתפרסמת לפי תקנה 15 לתקנות חובת המכרזים תשנ\"ג-1993.",
  "ועדת הפטור המרכזית": "וועדת הפטור המרכזית באגף החשב הכללי דנה ברמה המהותית בבקשות המשרדים לפטור ממכרז. ועדת הפטור המרכזית לא דנה בכל בקשות המשרדים לפטור ממכרז, שכן חלקן מתנהלות בתוך המשרד, וזאת על פי הקבוע בתקנות חובת המכרזים",
  "בקשה למחיקה": "הגורם שפרסם את בקשת ההתקשרות במסגרת פטור מבקש לבטל את הבקשה להתקשר עם הספק/ים בצורה זו.",
  "הועדה להעסקת יועץ תקשורת חיצוני": "ועדה מיוחדת באגף החשב הכללי שבמשרד האוצר, אשר דנה בבקשות משרדים ממשלתיים להעסקת יועצי תקשורת ויחסי ציבור, ובוחנת האם מדובר בצורך ממש חיוני ובהיעדר חשש לניגודי עניינים.",
  "התקשרות המשך": "התקשרות הנעשית להרחבת התקשרות ראשונה או להארכת התקשרות ראשונה, שלא מכוח זכות ברירה הנתונה למשרד הכלולה בהתקשרות הראשונה.",
  "זכות ברירה": "\"אופציה\", זכות המוקנית למשרד מכח ההסכם להאריך את ההתקשרות לתקופות נוספות ו/או להרחיב את ההתקשרות לנושאים נוספים כפי המוגדר בהסכם.",
  "דו\"חות רבעוניים": "כל משרדי הממשלה ויחידות הסמך מחוייבים לפרסם באופן יזום דו\"חות רבעוניים אודות התקשרויותיהם עם גורמים חיצוניים, למעט במקרים בעלי רגישות מיוחדת. הדו\"חות מפורסמים באתר המרכזי לחופש המידע (foi.gov.il).",
  "לא פעיל": "תאריך התפוגה שפורסם חלף, או שלא פורסם תאריך סיום וחלפו 6 חודשים מאז העדכון האחרון.",
  "התקשרויות רלוונטית": "התקשרות בין גורם ממשלתי לספק/ים שמקושרות, על פי המידע של הגורם הממשלתי הרלוונטי, להליך של מכרז או פטור ממכרז.",
  "התקשרויות רלוונטיות": "התקשרות בין גורם ממשלתי לספק/ים שמקושרות, על פי המידע של הגורם הממשלתי הרלוונטי, להליך של מכרז או פטור ממכרז.",
  "מצאנו מידע": "כל המידע המוצג כאן מתבסס על פרסומים של גופים ממשלתיים שונים ורבים. קראו עוד בעמוד ה\"אודות\".",
  "מכרז משרדי": "מכרזים המתפרסמים על ידי משרדי הממשלה ויחידות הסמך.",
  "המכרז המשרדי": "מכרזים המתפרסמים על ידי משרדי הממשלה ויחידות הסמך.",
  "התקשרויות פעילות": "התקשרות שעל פי הפרסום עוד לא הגיע תאריך הסיום שלה או שתועדה העברת כספים ב-6 החודשים האחרונים במידה ולא פורסם תאריך סיום משוער.",
  "התקשרות פעילה": "התקשרות שעל פי הפרסום עוד לא הגיע תאריך הסיום שלה או שתועדה העברת כספים ב-6 החודשים האחרונים במידה ולא פורסם תאריך סיום משוער.",
  "מנהל הרכש": "מינהל הרכש הממשלתי הינו גוף באגף החשב הכללי במשרד האוצר, האחראי על ביצוע רכש מרכזי, בגיבוש מדיניות לביצוע רכש במגזר הממשלתי ובסיוע לגופים ממשלתיים בביצוע ויישום מדיניות הרכש במשרדם.",
  "מנהל הרכש הממשלתי": "מינהל הרכש הממשלתי הינו גוף באגף החשב הכללי במשרד האוצר, האחראי על ביצוע רכש מרכזי, בגיבוש מדיניות לביצוע רכש במגזר הממשלתי ובסיוע לגופים ממשלתיים בביצוע ויישום מדיניות הרכש במשרדם.",
  "מינהל הרכש": "מינהל הרכש הממשלתי הינו גוף באגף החשב הכללי במשרד האוצר, האחראי על ביצוע רכש מרכזי, בגיבוש מדיניות לביצוע רכש במגזר הממשלתי ובסיוע לגופים ממשלתיים בביצוע ויישום מדיניות הרכש במשרדם."
}